export const variableMap = {
  header: '疫情数据可视化平台',

  menuMap: '武汉疫情地图',
  menuDonate: '提供捐赠',
  menuNeed: '获取需求',
  menuStatistic: '武汉疫情实时信息',
  homePage: '首页',
  test: '测试',
  hospitalName: ["市金银潭医院", "武汉市肺科医院", "武汉市汉口医院", "武汉市武昌医院（西区）", "武汉市武昌医院（东区）", "武汉市武昌医院（南湖院区）", "武汉市第五医院", "武汉市第七医院", "武汉市第九医院", "武汉市红十字会医院", "武汉市第四医院", "武钢二医院", "武汉市中心医院（后湖院区）", "武汉市第三医院（光谷院区）", "同济中法新城", "协和西院", "省人民医院（东院）", "湖北省中西医结合医院", "武汉科技大学天佑医院", "武汉市第六医院", "武汉市中医医院", "湖北六七二中西医结合骨科医院", "黄陵区中医医院", "江夏区中医医院", "新洲区中医医院", "武汉紫荆医院", "汉南区中医医院", "蔡甸区妇幼保健院", "解放军中部战区总医院", "火神山医院", "雷神山医院", "武汉儿童医院（儿科）", "同济医院（光谷院区）", "市第八医院", "市新城医院", "省第三人民医院阳逻院区", "武汉亚心医院", "市第一医院", "省中医医院（光谷院区）", "泰康同济医院"]
};

